<p>
</p>
<p>
	 АО «Уральский приборостроительный завод» - одно из уникальных и ведущих предприятий России по изготовлению и ремонту сложнейших гироскопических приборов и оборудования авиационного назначения, применяемого в навигационных и пилотажных системах, а также контрольно-поверочного оборудования, разработке и серийному производству медицинской техники. Основные направления деятельности АО «УПЗ»:
</p>
<ul>
	<li>разработка, производство, испытание и ремонт изделий авиационной техники, в том числе изделий авиационной техники двойного назначения.</li>
	<li>разработка, производство, ремонт медицинского оборудования;&nbsp;</li>
</ul>
<p>
</p>