<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("About");
?><h2></h2>
    <h3><b><span style="color: #00a650;">АО «Уральский приборостроительный завод»</span></b> - одно из уникальных и
        ведущих предприятий России по изготовлению и ремонту сложнейших гироскопических приборов и оборудования
        авиационного назначения, применяемого в навигационных и пилотажных системах, а также контрольно-поверочного
        оборудования, разработке и серийному производству медицинской техники. <br>
    </h3>
    <h2>Основные направления деятельности АО «УПЗ»: </h2>
    <ul>
        <li>разработка, производство, испытание и ремонт изделий авиационной техники, в том числе изделий авиационной
            техники двойного назначения.
        </li>
        <li>разработка, производство, ремонт медицинского оборудования;&nbsp;</li>
    </ul>
    <p>
        Предприятие обладает уникальными технологиями производства сильфонов из бериллиевых бронз и изделий на их основе
        для авиации и ракетно- космической техники, производства навигационных гироскопов, спецоборудованием для
        испытания продукции. <br>
    </p>
    <p>
        <img alt="IMG_9870.jpg" src="/upload/medialibrary/390/390fe5472185b73f4a5cf874142d9fb5.jpg" title="IMG_9870.jpg"
             width="250" height="167"> &nbsp;&nbsp; &nbsp; <img alt="IMG_9786.jpg"
                                                                src="/upload/medialibrary/0cd/0cdd5ae373ec24605e1189886c73ec46.jpg"
                                                                title="IMG_9786.jpg" width="250" height="167">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <img alt="IMG_9637.jpg" src="/upload/medialibrary/7be/7be82ddca4bc67da11618640415ec0a8.jpg" title="IMG_9637.jpg"
             width="250" height="167"> &nbsp;&nbsp; &nbsp; <img alt="IMG_9644.jpg"
                                                                src="/upload/medialibrary/976/9765121806ac53ecc93e052cc9faafae.jpg"
                                                                title="IMG_9644.jpg" width="250" height="167">
    </p>
    <h3><b>Продуктовые направления АО «УПЗ» </b></h3>
    <p>
        Производство и ремонт продукции завода авиационного назначения лицензированы. Сегодня, наряду с освоением новой
        современной серийно выпускаемой авиационной техники, такой как электронные комплексные системы управления и
        многофункциональные цветные индикаторы для военных и гражданских самолетов, предприятие выпускает и знакомую
        каждому летчику гироскопию – авиагоризонты и гировертикали. Освоенные при выпуске основной продукции высокие
        технологии позволяют на качественно новом уровне разрабатывать и выпускать гражданскую продукцию – аппараты
        искусственной вентиляции высокого класса. <br>
    </p>
    <p>
        <br>
    </p>
    <p>
        <br>
    </p><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>