<div>
 <b>«Уральский приборостроительный завод» приглашает соискателей. </b>
</div>
<div>
 <br>
</div>
<div>
 <u><b><span style="color: #197b30;">УСЛОВИЯ: </span></b></u><br>
</div>
<div>
</div>
<ul>
	<li>работа на крупном стабильном производственном предприятии;</li>
</ul>
<ul>
	<li>
	<div>
		 официальное трудоустройство, социальные гарантии;<br>
	</div>
 </li>
	<li>
	<div>
		 район работы: вблизи г. Арамиль (доставка служебным транспортом);<br>
	</div>
 </li>
	<li>
	<div>
		 удобный график работы: 5/2 с 07:45 до 16:15;<br>
	</div>
 </li>
	<li>
	<div>
		 частичная оплата частных детских садов;
	</div>
 </li>
	<li>
	<div>
		 частичная компенсация выплат по ипотеке ;<br>
	</div>
 </li>
	<li>
	<div>
		 на предприятии имеется столовая, здравпункт, <br>
	</div>
 </li>
	<li>
	<div>
		 предоставляется отдых в загородном комплексе&nbsp; «Салют» со скидкой 50%;<br>
	</div>
 </li>
	<li>
	<div>
		 корпоративные мероприятия.
	</div>
 </li>
</ul>
<div>
</div>
<div>
</div>
<div>
</div>
<div>
 <br>
</div>
<div>
	 Если вас заинтересовала вакансия, то вы можете отправить свое резюме по адресу: <a href="mailto:ok@upz.ru">ok@upz.ru</a>
</div>
<div>
	<p>
		 Телефоны отдела кадров: +7 (343) 359-97-19, +7 (343) 359-97-63, +7 (343) 359-94-56
	</p>
 <br>
</div>