<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
?><h2> <b><span style="color: #00a650;">230-летняя история </span></b> </h2>
<p>
	 Акционерное общество «Уральский приборостроительный завод» - одно из ведущих предприятий России по разработке, изготовлению и ремонту сложнейших приборов для гражданской авиации, а также медицинской техники. Основные виды деятельности: разработка, изготовление, ремонт сложнейших гироскопических приборов и оборудования авиационного назначения, применяемого в навигационных и пилотажных системах, а также контрольно-поверочного оборудования.
</p>
<p>
 <b>ПРЕДЫСТОРИЯ </b>
</p>
<p style="text-align: center;">
 <img src="/upload/medialibrary/c3e/c3ec371722d5379b93682b15ce60f791.png"><br>
</p>
<p>
</p>
<p style="text-align: center;">
 <b>На фото Егор Сергеевич Трындин </b><b>– младший сын основателя фирмы «Трындиных и С-вей» </b>
</p>
<p>
</p>
<p>
</p>
<p>
	 История Уральского приборостроительного завода восходит к 1785 году, к лавке крестьянина-старообрядца Трындина, основавшего в Москве свою оптическую мастерскую. Судя по источникам ХIХ в., Трындины были первыми русскими оптиками, открывшими свою мастерскую в России еще до того, как 21 апреля 1785 года императрица Екатерина II даровала самостоятельные права ремесленному сословию и ввела цеховое деление.
</p>
<p>
	 Деятельность семейной фирмы Трындиных в Москве – выдающийся пример участия предпринимателей в развитии и распространении техники для астрофизических исследований, в продвижении астрономических знаний в России.
</p>
<p>
	 Основание фирмы относится ко времени учреждения в конце ХVIII в. физического кабинета в Императорском Московском Университете, где крестьянин-старообрядец Сергей Семёнович Трындин, пришедший в Москву из Владимирской губернии, прошёл первоначальное обучение изготовлению физических приборов. Через некоторое время он основал в Москве свою оптическую мастерскую. В 1809 году производство было расширено, и Трындины основали первый оптический русский магазин, который находился в Москве на Кузнечном мосту (сейчас - Кузнецкий мост, 16).
</p>
<p>
	 Во время Отечественной войны 1812 г. перед захватом французскими войсками Москвы деятельность мастерской и магазина были прекращены, и семья Трындиных переселилась на родину, во Владимир. Во время захвата Москвы Наполеоном здание фирмы практически не пострадало. По окончании войны производство было восстановлено и, в значительной степени, расширено.
</p>
<p>
	 После смерти отца - Сергея Семёновича, мастерской и магазином владели сыновья: старший Абрам Сергеевич (он и считался владельцем фирмы) и младший – Егор Сергеевич. Мастерская находилась в Мясницкой части 1-го участка по Б. Лубянке, в доме князя Голицына.
</p>
<p>
	 В 1829 году в Санкт-Петербурге состоялась Мануфактурная выставка – первая в России выставка отечественной промышленности. Следующая выставка проводилась в Москве в 1831 году, и в ней впервые участвовала фирма Трындиных. В разделе физических и математических инструментов они представили: нивелир, астролябию, часы солнечные, циркули в футлярах, барометры, термометры и другие приборы. По итогам выставки фирма была награждена золотой медалью.
</p>
<p>
	 К середине ХIX в. фирма Трындиных стала крупным оптическим предприятием в Москве и участвовала в большинстве российских выставок. Фирма состояла из фабрики и магазина оптических, хирургических, геодезических и ортопедических инструментов.
</p>
<p>
	 К концу XIX в. Трындины стали крупными поставщиками таких центров, как Межевая канцелярия, Школа топографов, Константиновский межевой институт, и, в то же время, обслуживали значительное количество начальных и средних учебных заведений. Семейное предприятие настолько расширилось, что в 1884 году была открыта первая и единственная в России «паровая» фабрика физических приборов и хирургических инструментов с самым современным оборудованием. В 1885 г. в московском журнале «Радуга» появилась статья, где утверждалось: «Все новое, все лучшее, все усовершенствованное введено теперь на первой русской паровой фабрике для изготовления медицинских и физических инструментов, все сделано предпринимателями для процветания этого производства на русской почве – остается ждать только поддержки и симпатии публики, которой давно бы пора бросить немецкий камзол и ближе подойти к родному армяку. Не все то хорошо, что идет из-за моря – умеем и мы что-нибудь». Продукция предприятия по многим позициям не только приблизилась, но и превзошла импортные аналоги.
</p>
<p>
	 К 1897 году на фабрике работало 175 рабочих, из них 25 подростков – учеников ремесленной школы. Фабрика действовала 270 рабочих дней в году и вырабатывала инструментов на сумму 250 тысяч рублей.
</p>
<p>
	 Фирма «Е.С. Трындина С-вей» приняла участие в этой выставке, и по итогам её была награждена высшей наградой «Grand Prix».
</p>
<p>
	 С 28 июня 1902 года фирма была преобразована в Торговый дом, открытый в форме полного товарищества с основным капиталом в 200 000 рублей.
</p>
<p>
	 В 1903 году к зданию Торгового дома (по Б. Лубянке, дом 13) была пристроена левая часть, в которую из основного здания был перенесён магазин. На крыше магазина был возведён комплекс помещений, где размещалась новая общедоступная астрономическая обсерватория. Автором проекта и руководителем строительства здания стал архитектор Август Вебер. В декабре 1903 года было получено разрешение от Московского Обер-полицмейстера открыть обсерваторию для доступа публики. На торжестве присутствовали профессоры и приват-доценты Московского Университета, представители городского управления и другие почётные лица.
</p>
<p>
	 В 1914 году с целью увеличения объёма производства выпускаемых изделий, а также для привлечения дополнительного капитала, торговый дом был преобразован в Торгово-промышленное Товарищество на паях «Е.С. Трындины С-вей в Москве». Производство расширялось, был построен новый фабричный корпус, что дало возможность довести число рабочих до 300 человек. Для контроля и поверки как собственных инструментов, так и приборов, получаемых из-за границы, была организована специальная физическая лаборатория. В каталоге учебно-наглядных пособий, предлагаемых фирмой, содержалось 8643 наименования изделий как собственного производства, так и импортных.
</p>
<p>
	 После Октябрьской революции 1917 года фирма разделила участь многих частных предприятий. 28 июня 1918 года был принят декрет СНК «О безвозмездной национализации акционерных обществ и товариществ на паях». 1 октября 1920 года торговая часть То варищества «Е.С.Трындина Сыновей» была национализирована.
</p>
<p>
	 После чего дом №13 по Б. Лубянке, где на первом и втором этажах находился магазин, на третьем – контора, был передан ВЧК. В дальнейшем в нём размещались различные учреждения НКВД (клуб, столовая и др.). Фабрика Товарищества (Б. Кисельный переулок, дом №12) была переименована в Государственный завод экспериментальных и измерительных приборов «Метрон», и с 1 января 1921 года вошла в Трест Точной Механики при ВСНХ, развернув производство и ремонт измерительных, хирургических и ортопедических приборов (буссоли, нивелиры, стетоскопы, термометры, зонды хирургические, бандажи и т. д.).
</p>
<p>
	 Последний владелец фирмы П.П. Трындин был назначен техническим руководителем (главным инженером) завода «Метрон» и по совместительству начальником технической части в Главном правлении заводов Треста. В последующие годы он занимает различные руководящие должности на предприятиях Треста, организует выставки изделий, ездит в командировки в Германию и Австрию, как технический консультант по закупке точных механических приборов.
</p>
<p>
	 В июне 1931 года комиссия «по чистке» аппарата треста объявила выговор П.П. Трындину и приняла решении о снятии его с административной руководящей работы с формулировкой: «за непринятие должных мер к созданию должной обстановки в работе Сектора». В период с 1932 по 1937 гг. он работает в Наркомпросе, занимая должности начальника производственного отдела, а затем старшего консультанта в Главучтехпроме. 2 ноября 1937 года П.П. Трындин был обвинён в контрреволюционной деятельности по статье 58 –п. 10 УК РСФСР, арестован и, несмотря на полное непризнание им своей вины, был приговорён к расстрелу с обвинительным заключением: «за резкую контрреволюционную, фашистскую деятельность». 27 ноября приговор был приведён в исполнение на Бутовском полигоне НКВД под Москвой. П.П. Трындин был посмертно реабилитирован 27 июня 1989 года прокуратурой Москвы.
</p>
<p>
	 Астрономическая обсерватория не функционировала вплоть до 7 ноября 1919 года, когда приказом Председателя Совнаркома она была передана Московскому отделу народного образования (МОНО). В настоящее время в фондовых собраниях музеев и учреждений, производственных и образовательных центров хранится около 50 единиц продукции фирмы, из них 26 предметов входят в различные коллекции Политехнического музея. Эти предметы – вещественные свидетельства производственной и торговой деятельности одного из старейших российских предприятий, расцениваются историками техники и музейными специалистами, как памятники науки и техники.
</p>
<p>
	 Среди выявленных предметов астрономический характер имеют только солнечные часы различной конструкции в фондах Центрального военно-морского музея (СПб) и Раменского краеведческого музея. Очень долгое время историографы приборостроительного завода были уверены, что самый близкий и единственный родственник завода - «Метрон», выпускавший только простейшие аналитические весы. Теперь мы знаем, кому на самом деле обязаны своим рождением, и можем гордиться этим. Ведь не будь фабрики Трындина с его производственными помещениями и оборудованием, обученным персоналом и умений в выпуске сложнейших по тем временам отечественных астрономических приборов и хирургических инструментов (оказывается, импортозамещением занимались и в те годы), нечего было бы национализировать и на этой базе создавать новую отрасль – авиационную.
</p>
<p>
 <b>НОВЫЙ ЭТАП ТЕХНОЛОГИЧЕСКОГО РАЗВИТИЯ </b>
</p>
<p>
	 В 1936 году завод «Метрон» был переименован в «Завод № 214». Именно тогда был сделан первый в России механический авиагоризонт, и началась история российского гироскопического производства.
</p>
<p>
	 Постепенно предприятие стало одним из серийных заводов, выпускающих гироскопическую технику, такую, как датчики угловых скоростей, авиагоризонты, гировертикали и другие приборы, входящие в состав пилотажных комплексов самолетов и вертолетов.
</p>
<p>
	 В настоящее время авиагоризонтами оснащены практически все отечественные самолеты и вертолёты. Качество авиагоризонтов уральцев высоко ценят авиаторы не только России, но и Казахстана, Литвы
</p>
<p>
	 Новый этап технологического развития – переход от электромеханических приборов к электронным, интеллектуально наполненным, наукоёмким системам и комплексам как в авиации, так и в медицине. Сегодняшняя деятельность приборостроителей в области авиации связана с освоением и развитием именно комплексных систем управления (КСУ). Такая система предоставляет пилоту данные о положении воздушного судна в пространстве. Это уже интегрированная цифровая система управления с 4-х кратным резервированием, обеспечивающая, в том числе, дистанционное управление, то есть, все вычисления высотно-скоростных режимов полета и полет самолета по заданной траектории
</p>
<p>
	 Такими системами оснащаются самые современные воздушные судна: Ту-204, Ту-214, «президентский самолет» Ил-96, Ан-148 и Як-130 – первый «цифровой» учебный самолет, сконструированный и разработанный уже в современной России. В 2015 году после длительного перерыва с конца 80-х годов приборостроители начали выпускать серийно традиционный для завода гироскопический авиагоризонт АГР-29.
</p>
<p>
	 В 2010 году по программе редевелопмента началось объединение двух производственных площадок в одну с одновременной заменой устаревшего оборудования.
</p>
<p>
	 Модернизация производства рассматривается на заводе как часть программы снижения трудоемкости, что позволяет удешевить продукцию и, в конечном итоге, повысить ее конкурентоспособность.
</p>
<p>
	 Участвуя в программе по расширению производственных мощностей в 2015 году, на заводе завершено строительство нового гальванического участка цеха, оснащенного самым современным оборудованием.
</p>
<p>
	 Направление деятельности Уральского приборостроительного завода сегодня – серийное производство авиационной техники, разработка и серийное производство медицинских изделий (аппаратов искусственной вентиляции легких и наркозно-дыхательной аппаратуры).
</p>
<p>
	 Собственное конструкторское бюро медицинской техники позволяет держать руку на пульсе современной медицины. Следующие поколения «искусственных лёгких» - аппаратов семейства «Авента» уже имеет визуальные средства мониторинга, т.е. врач может отслеживать динамику жизнедеятельности пациента.
</p>
<p>
	 Аппараты искусственной вентиляции легких «Авента» имеют автоадаптивные функции (специалисты в области ИВЛ называют их интеллектуальными, так как работают они по принципу обратной связи), обладают активным клапаном выдоха – не препятствуют попыткам выдоха пациента в случае, если пациент начинает дышать самостоятельно, обладают интуитивно понятным интерфейсом, высокотехнологичны – обмен информацией между врачом и пациентом происходит через активный экран, имеется возможность передачи данных по Wi-Fi, возможно и управление аппаратом в режиме удаленного доступа (при необходимости). Несмотря на сложность и высокотехнологичность медицинских изделий, цена их в разы ниже импортных аналогов, а стоимость обслуживания меньше на порядок. Разработка конструкторским медицинским отделом завода аппарата искусственной вентиляции легких для недоношенных новорожденных «Поток» позволяет замещать импортные аналоги и в неонатологии. Медицинская и авиационная техника, выпускаемая предприятием, экспортоориентирована и поставляется в Казахстан, Киргизию, Узбекистан, Белоруссию, Папуа-Новую Гвинею, Польшу, Афганистан, Китай, Таджикистан, Уганду, Объединенные Арабские Эмираты (ОАЭ), Словакию, Литву, Испанию.
</p>
<p>
	 Вся продукция уральских приборостроителей востребована, пользуется устойчивым спросом, её можно увидеть на самых престижных международных авиасалонах и медицинских форумах, где она по праву постоянно получает высокую оценку специалистов.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>