<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика обработки персональных данных");
?><p align="center">
 <b>Политика компании в отношении обработки персональных данных</b>
</p>
<p align="right">
	 2019 год
</p>
<p>
 <b>1.&nbsp; &nbsp; &nbsp;ОБЩИЕ ПОЛОЖЕНИЯ</b>
</p>
<p>
</p>
<p>
	 Политика обработки персональных данных (далее – Политика) разработана в соответствии с&nbsp;Федеральным законом от 27.07.2006. №152-ФЗ «О персональных данных» (далее – ФЗ-152).
</p>
<p>
	 Настоящая Политика определяет порядок обработки персональных данных и меры по&nbsp;обеспечению безопасности персональных данных в АО «УПЗ" (далее – Оператор) с&nbsp;целью защиты прав и свобод человека и гражданина при обработке его персональных данных, в том&nbsp;числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.
</p>
<p>
	 В Политике используются следующие основные понятия:
</p>
<p>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>автоматизированная обработка персональных данных</b>
	—обработка&nbsp;персональных&nbsp;данных с помощью средств вычислительной техники;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>блокирование персональных данных</b> — временное прекращение обработки персональных&nbsp;данных (за исключением случаев, если обработка необходима для уточнения персональных&nbsp;данных);
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>информационная система персональных данных </b>— совокупность содержащихся в базах&nbsp;данных персональных данных, и обеспечивающих их обработку&nbsp;информационных&nbsp;технологий и технических средств;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>обезличивание персональных данных</b> — действия, в результате которых&nbsp;невозможно&nbsp;определить без использования дополнительной&nbsp;информации принадлежность персональных&nbsp;данных конкретному субъекту персональных данных;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>обработка персональных данных </b>— любое действие (операция) или совокупность&nbsp;действий (операций), совершаемых с использованием средств автоматизации или без&nbsp;использования таких средств с персональными данными, включая сбор, запись,&nbsp;систематизацию, накопление, хранение,&nbsp;уточнение (обновление, изменение), извлечение,&nbsp;использование,&nbsp;передачу (распространение, предоставление,&nbsp;доступ), обезличивание,&nbsp;блокирование, удаление, уничтожение персональных данных;&nbsp;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>оператор</b> — государственный орган, муниципальный орган, юридическое или физическое&nbsp;лицо, самостоятельно или совместно с другими лицами организующие и (или)&nbsp;осуществляющие обработку персональных данных, а также определяющие цели обработки&nbsp;персональных данных, состав персональных данных, подлежащих обработке, действия&nbsp;(операции), совершаемые с персональными данными;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>персональные данные</b> — любая информация, относящаяся к прямо или косвенно&nbsp;определенному, или определяемому физическому лицу (субъекту персональных данных);
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>предоставление персональных данных</b> — действия, направленные на раскрытие&nbsp;персональных данных определенному лицу или определенному кругу лиц;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>распространение персональных данных</b> — действия, направленные на раскрытие&nbsp;персональных данных неопределенному кругу лиц (передача персональных данных) или на&nbsp;ознакомление с персональными данными неограниченного круга лиц, в том числе&nbsp;обнародование персональных данных в&nbsp;средствах&nbsp;массовой&nbsp;информации,&nbsp;размещение&nbsp;в&nbsp;информационнотелекоммуникационных сетях или предоставление доступа к персональным&nbsp;данным каким-либо иным способом;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>трансграничная передача персональных данных </b>— передача персональных данных на&nbsp;территорию иностранного государства органу власти иностранного государства,&nbsp;иностранному физическому или иностранному юридическому лицу.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>уничтожение персональных данных </b>— действия, в результате которых невозможно&nbsp;восстановить содержание персональных данных в информационной системе персональных&nbsp;данных и (или) результате которых уничтожаются материальные носители персональных&nbsp;данных;
</p>
<p>
</p>
<p>
	 Компания обязана опубликовать или иным образом обеспечить&nbsp;доступ к<br>
	 настоящей Политике обработки персональных данных в соответствии с ч. 2 ст. 18.1. ФЗ-152.&nbsp;
</p>
<p>
</p>
<p>
 <b>2 ПРИНЦИПЫ И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ&nbsp;ДАННЫХ</b>
</p>
<p>
</p>
<p>
 <b>2.1 Принципы обработки персональных данных</b>
</p>
<p>
	 Обработка персональных данных у Оператора осуществляется на основе следующих&nbsp;принципов:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; законности и справедливой основы;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ограничения обработки персональных данных достижением конкретных, заранее&nbsp;определенных и законных целей;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; недопущения обработки персональных данных, несовместимой с целями сбора&nbsp;персональных данных;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; недопущения объединения баз данных, содержащих персональные данные, обработка&nbsp;которых осуществляется в целях, несовместимых между собой;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; обработки только тех персональных данных, которые отвечают целям их обработки;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; соответствия&nbsp;содержания&nbsp;и&nbsp;объема&nbsp;обрабатываемых&nbsp;персональных данных&nbsp;заявленным целям обработки;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; недопущения обработки персональных данных, избыточных по отношению к заявленным&nbsp;целям их обработки;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; обеспечения точности, достаточности и актуальности персональных данных по отношению&nbsp;к целям обработки персональных данных;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; уничтожения либо обезличивания персональных данных по достижении целей их обработки&nbsp;или в случае утраты необходимости в достижении этих целей, при невозможности&nbsp;устранения Оператором допущенных нарушений персональных данных, если иное не&nbsp;предусмотрено федеральным законом
</p>
<p>
</p>
<p>
 <b>2.2 Условия обработки персональных данных</b>
</p>
<p>
	 Оператор производит обработку персональных данных при наличии хотя бы одного из&nbsp;следующих условий:
</p>
<p>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; обработка персональных данных осуществляется с согласия субъекта персональных данных&nbsp;на обработку его персональных данных;&nbsp;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; обработка персональных данных необходима для достижения целей, предусмотренных&nbsp;международным договором Российской Федерации или законом, для осуществления и&nbsp;выполнения возложенных законодательством Российской Федерации на оператора функций,&nbsp;полномочий и обязанностей;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; обработка персональных данных необходима для осуществления правосудия, исполнения&nbsp;судебного акта, акта другого органа или должностного лица, подлежащих исполнению в&nbsp;соответствии с законодательством Российской Федерации об исполнительном производстве;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; обработка персональных данных необходима для исполнения договора, стороной которого&nbsp;либо выгодоприобретателем или поручителем по которому является субъект персональных&nbsp;данных, а также для заключения договора по инициативе субъекта персональных данных или&nbsp;договора, по которому субъект персональных данных будет являться выгодоприобретателем&nbsp;или поручителем;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; обработка персональных данных необходима для осуществления прав и&nbsp;законных интересов&nbsp;оператора или третьих лиц либо для достижения общественно значимых целей при условии,&nbsp;что при этом не нарушаются права и свободы субъекта персональных данных;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; осуществляется обработка персональных данных, доступ неограниченного круга лиц к&nbsp;которым предоставлен субъектом персональных данных либо по его просьбе (далее —&nbsp;общедоступные персональные данные);
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; осуществляется обработка персональных данных, подлежащих опубликованию или&nbsp;обязательному раскрытию в соответствии с федеральным законом.
</p>
<p>
 <b> </b>
</p>
<p>
 <b>2.3 Конфиденциальность персональных данных</b>
</p>
<p>
	 Оператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать&nbsp;третьим лицам и не распространять персональные данные без согласия субъекта персональных&nbsp;данных, если иное не предусмотрено федеральным законом.
</p>
<p>
 <br>
 <b>2.4 Общедоступные источники персональных данных</b>
</p>
<p>
	 В целях информационного обеспечения у Оператора могут создаваться общедоступные&nbsp;источники персональных данных субъектов, в том числе справочники и адресные книги. В&nbsp;общедоступные источники персональных данных с письменного согласия субъекта могут&nbsp;включаться его фамилия, имя, отчество, дата и место рождения, должность, номера контактных телефонов, адрес электронной почты и иные персональные данные, сообщаемые субъектом&nbsp;персональных данных.
</p>
<p>
	 Сведения о субъекте должны быть в любое время исключены из общедоступных источников&nbsp;персональных данных по требованию субъекта либо по решению суда или иных уполномоченных&nbsp;государственных органов.
</p>
<p>
</p>
<p>
 <b>2.5 Специальные категории персональных данных</b>
</p>
<p>
	 Обработка Оператором специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни, допускается в случаях, если:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; субъект персональных данных дал согласие в письменной форме на обработку своих&nbsp;персональных данных;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; персональные данные сделаны общедоступными субъектом персональных данных;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; обработка персональных данных осуществляется в соответствии с законодательством о&nbsp;государственной социальной помощи, трудовым законодательством, законодательством&nbsp;Российской Федерации о пенсиях по государственному пенсионному обеспечению, о&nbsp;трудовых пенсиях;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; обработка персональных данных необходима для защиты жизни, здоровья или иных&nbsp;жизненно важных интересов субъекта персональных данных либо жизни, здоровья или&nbsp;иных жизненно важных интересов других лиц и получение согласия субъекта
</p>
<p>
</p>
<p>
	 Обработка специальных категорий персональных данных должна быть незамедлительно&nbsp;прекращена, если устранены причины, вследствие которых осуществлялась их обработка, если иное&nbsp;не установлено федеральным законом.
</p>
<p>
	 Обработка персональных данных о судимости может осуществляться Оператором&nbsp;исключительно в случаях и в порядке, которые определяются в соответствии с федеральными&nbsp;законами.
</p>
<p>
</p>
<p>
 <b>2.6 Биометрические персональные данные</b>
</p>
<p>
	 Сведения, которые характеризуют физиологические и биологические особенности человека,&nbsp;на основании которых можно установить его личность — биометрические персональные данные —&nbsp;могут обрабатываться Оператором только при наличии согласия в письменной форме субъекта.
</p>
<p>
</p>
<p>
 <b>2.7 Поручение обработки персональных данных другому лицу</b>
</p>
<p>
	 Оператор вправе поручить обработку персональных данных другому лицу с согласия&nbsp;субъекта персональных данных, если иное не предусмотрено федеральным законом, на основании&nbsp;заключаемого с этим лицом договора.&nbsp;
</p>
<p>
</p>
<p>
	 Лицо, осуществляющее обработку персональных данных по поручению Оператора, обязано соблюдать принципы и правила обработки персональных данных,&nbsp;предусмотренные ФЗ-152.
</p>
<p>
 <br>
 <b>2.8 Трансграничная передача персональных данных</b>
</p>
<p>
	 Оператор обязана убедиться в том, что иностранным государством, на территорию которого&nbsp;предполагается осуществлять передачу персональных данных, обеспечивается адекватная защита&nbsp;прав субъектов персональных данных, до начала осуществления такой передачи.
</p>
<p>
	 Трансграничная передача персональных данных на территории иностранных государств, не&nbsp;обеспечивающих адекватной защиты прав субъектов персональных данных, может осуществляться&nbsp;
</p>
<p>
	 в случаях:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; наличия согласия в письменной форме субъекта персональных данных на трансграничную&nbsp;передачу его персональных данных;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; исполнения договора, стороной которого является субъект персональных данных.&nbsp;
</p>
<p>
</p>
<p>
 <b>3 ПРАВА СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХ</b>
</p>
<p>
 <b>3.1 Согласие субъекта персональных данных на обработку его&nbsp;персональных данных</b>
</p>
<p>
	 Субъект персональных данных принимает решение о предоставлении его персональных&nbsp;данных и дает согласие на их обработку свободно, своей волей и в своем интересе. Согласие на&nbsp;обработку персональных данных может быть дано субъектом персональных данных или его&nbsp;представителем в любой позволяющей подтвердить факт его получения форме, если иное не установлено федеральным законом.
</p>
<p>
	 Обязанность предоставить доказательство получения согласия субъекта персональных&nbsp;данных на обработку его персональных данных или доказательство наличия оснований, указанных&nbsp;в ФЗ-152, возлагается на Оператора.
</p>
<p>
</p>
<p>
 <b>3.2 Права субъекта персональных данных</b>
</p>
<p>
	 Субъект персональных данных имеет право на получение у Оператора информации,&nbsp;касающейся обработки его персональных данных, если такое право не ограничено в соответствии с&nbsp;федеральными законами. Субъект персональных&nbsp;данных&nbsp;вправе&nbsp;требовать&nbsp;от&nbsp;Оператора&nbsp;уточнения&nbsp;его&nbsp;персональных данных, их блокирования или уничтожения в случае, если персональные данные&nbsp;являются неполными, устаревшими, неточными, незаконно полученными или не являются&nbsp;необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры&nbsp;по защите своих прав.
</p>
<p>
	 Обработка персональных данных в целях продвижения товаров, работ, услуг на рынке путем&nbsp;осуществления прямых контактов с потенциальным потребителем с помощью средств связи, а&nbsp;также в целях политической агитации допускается только при условии предварительного согласия&nbsp;субъекта персональных данных.
</p>
<p>
	 Указанная обработка персональных данных признается&nbsp;осуществляемой без предварительного согласия субъекта персональных данных, если Компания не<br>
	 докажет, что такое согласие было получено.
</p>
<p>
	 Оператор обязан немедленно прекратить по требованию субъекта персональных данных&nbsp;обработку его персональных данных в вышеуказанных целях.&nbsp;
</p>
<p>
</p>
<p>
	 Запрещается принятие на основании исключительно автоматизированной обработки&nbsp;персональных данных решений, порождающих юридические последствия в отношении субъекта&nbsp;персональных данных или иным образом затрагивающих его права и законные интересы, за исключением случаев, предусмотренных федеральными законами, или при наличии согласия в письменной форме субъекта персональных данных.
</p>
<p>
	 Если субъект персональных данных считает, что Оператор осуществляет обработку его&nbsp;персональных данных с нарушением требований ФЗ-152 или иным образом нарушает его права и&nbsp;свободы, субъект персональных данных вправе обжаловать действия или бездействие Оператора в&nbsp;Уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке.
</p>
<p>
	 Субъект персональных данных имеет право на защиту своих прав и законных интересов, в&nbsp;том числе на возмещение убытков и (или) компенсацию морального вреда в судебном порядке.
</p>
<p>
</p>
<p>
 <b>4 ОБЕСПЕЧЕНИЕ БЕЗОПАСНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ</b>
</p>
<p>
	 Безопасность персональных данных, обрабатываемых Оператора, обеспечивается&nbsp;реализацией правовых, организационных и технических мер, необходимых для обеспечения&nbsp;требований федерального законодательства в области защиты персональных данных.
</p>
<p>
	 Для предотвращения несанкционированного доступа к персональным данным Оператором&nbsp;применяются следующие организационно-технические меры:
</p>
<p>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; назначение должностных лиц, ответственных за организацию обработки и защиты&nbsp;персональных данных;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ограничение состава лиц, имеющих доступ к персональным данным;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ознакомление субъектов с требованиями федерального законодательства и нормативных&nbsp;документов Оператора по обработке и защите персональных данных;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; организация учета, хранения и обращения носителей информации;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; определение угроз безопасности персональных данных при их обработке, формирование&nbsp;на их основе моделей угроз;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; разработка на основе модели угроз системы защиты персональных данных;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; проверка готовности и эффективности использования средств защиты информации;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; разграничение доступа пользователей к информационным ресурсам и
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; программноаппаратным средствам обработки информации;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; регистрация и учет действий пользователей информационных систем персональных данных;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; использование антивирусных средств и средств восстановления системы защиты&nbsp;персональных данных;&nbsp;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; применение в необходимых случаях средств межсетевого экранирования, обнаружения&nbsp;вторжений, анализа защищенности и средств криптографической защиты информации;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; организация пропускного режима на территорию Оператора, охраны помещений с&nbsp;техническими средствами обработки персональных данных.
</p>
<p>
</p>
<p>
 <b>5 ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</b>
</p>
<p>
	 Иные права и обязанности Оператора, как оператора персональных данных определяются&nbsp;законодательством Российской Федерации в области персональных данных.
</p>
<p>
	 Должностные лица Оператора, виновные в нарушении норм, регулирующих обработку&nbsp;и&nbsp;защиту&nbsp;персональных&nbsp;данных,&nbsp;несут&nbsp;материальную,&nbsp;дисциплинарную, административную,&nbsp;гражданско-правовую или уголовную ответственность в порядке, установленном федеральными&nbsp;законами.
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>