<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Закупочная деятельность");
?><h3>Уважаемые участники закупочных процедур АО «Уральский приборостроительный завод»!</h3>
<p>
	 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; АО «УПЗ» осуществляет закупочную деятельность в соответствии с Федеральным законом от 18.07.2011 г. № 223-ФЗ «О закупках товаров, работ, услуг отдельными видами юридических лиц» и Единым положением о закупке Государственной Корпорации «РОСТЕХ». Открытые процедуры закупок размещаются на сайтах электронных торговых площадок (<a href="http://etprf.ru">http://etprf.ru</a>,&nbsp;&nbsp;<a href="http://www.zakazrf.ru">223etp.zakazrfzakazrf.ru</a>) и Единой информационной системе в сфере закупок (<a href="http://www.zakupki.gov.ru">http://www.zakupki.gov.ru</a>).
</p>
<p>
	 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В случае возникновения техническим неполадок в Единой информационной системе (<a href="http://www.zakupki.gov.ru">http://www.zakupki.gov.ru</a>) открытые процедуры закупок АО «УПЗ» с 01.07.2016 г. размещаются в информационно-телекоммуникационной сети «Интернет» на сайте «РТ-Комплектимпекс» (<a href="http://www.rt-ci.ru">www.rt-ci.ru</a>), где содержится специальный раздел для размещения информации об осуществлении закупочной деятельности.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>